[
  "obsidian-tasks-plugin",
  "obsidian-tracker",
  "obsidian-autocomplete-plugin",
  "better-word-count",
  "obsidian-collapse-all-plugin",
  "file-explorer-note-count",
  "obsidian-reading-time",
  "obsidian-admonition",
  "cm-typewriter-scroll-obsidian",
  "obsidian-git"
]